"SEND" = "Trimiteți";
"HIDE_KEYPAD" = "Mascați taste";
"DELETE" = "Ștergeți";
"END_CALL" = "Terminați";
"END_ALL_CONFIRMATION" = "Terminați toate";
"CALLING" = "apelare…";
"CALLING_LABEL_FORMAT" = "apelare %@…";
"HOLD_LABEL" = "REȚINUT";
"CALL_ENDING" = "terminare apel…";
"CALL_ENDED" = "apel terminat";
"EMERGENCY_CALL_STATUS_FORMAT" = "Apel de urgență — %@";

"MUTE" = "fără microfon";
"KEYPAD" = "taste";
"SPEAKER" = "difuzor";
"ADD_CALL" = "adăugați apel";
"MERGE_CALLS" = "conferință";
"HOLD" = "rețineți";
"SWAP_CALLS" = "schimbați";
"CONTACTS" = "contacte";
"ACTIVATING" = "activare...";

"AMBIGUOUS_CALL_LABEL" = "Apeluri multiple";

"CREATE_NEW_CALL" = "Inițiați un apel nou";
"BROWSE_CONTACTS" = "Parcurgere contacte";

"BACK" = "Înapoi";
"CONFERENCE" = "Conferință";
"END_CALL_CONFIRM" = "TERMINAȚI";
"PRIVATE" = "PRIVAT";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ și %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Apel de urgență";
"EMERGENCY_CALLS_ONLY" = "Doar apeluri de urgență";
"EMERGENCY_CALL_MODE" = "Mod apel de urgență";

"HIDE_ROUTES" = "Mascați surse";
"ROUTE" = "sursă audio";
"FAKE_UNLOCK" = "deblocare";

"INTERNATIONAL_ASSIST" = "asistență internațională";

"DIAL_SHORT" = "Apelați “%@”";
"DIAL_LONG" = "Apelați “%@…”";

"FACETIME_DISABLED" = "FaceTime dezactivat";
"FACETIME_DISABLED_MSG" = "Funcționalitatea FaceTime este în prezent dezactivată.  Doriți să o activați?";
"TURN_ON" = "Activați";

